Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-1.docx.tmx
Source language: nob
Languages: sme

source: Sametinget har hatt flere møter med Foreldreutvalget for grunnopplæringen (FUG), der det blant annet kom opp et ønske om å avholde et seminar.
sme: Sámedikkis leat leamaš máŋga čoahkkima Vuođđooahpahusa vánhenlávdegottiin (FUG), gos earret eará ovddiduvvui sávaldat seminára doallat.

source: Sametingsrådet innvilget 150.000,- kroner til en samisk foreldrekonferanse i forbindelse med Tråante 2017.
sme: Sámediggeráđđi juolludii 150 000 ruvnnu sámi vánhenkonferánsii Tråante 2017 oktavuođas.

source: Foreldrekonferansen ble arrangert 10. februar 2017 i Trondheim.
sme: Vánhenkonferánsa dollojuvvui guovvamánu 10. b. 2017 Troanddimis.

source: Formålet med konferansen var å dele god praksis, gode prosjekt og motivere til et godt hjem-skole-samarbeid.
sme: Ulbmil konferánssain lei juohkit buori geavahusa ja buriid prošeavttaid, ja movttiidahttit buori ovttasbargui ruovttu ja skuvlla gaskka.

source: Man har sett et behov for dialog og kunnskap innen ulike temaer og fagfelt knyttet opp mot samiske barns hverdag, rettigheter og framtid.
sme: Lea čájehuvvon ahte lea dárbu gulahallat ja ahte lea máhttodárbu iešguđet fáttáin ja fágasurggiin mat gusket sámi mánáid árgabeaivái, vuoigatvuođaide ja boahtteáigái.

source: Foreldrene fremmet et ønske om å etablere et foreldreutvalg organisert under Sametinget, på lik linje med eldrerådet og ungdomspolitisk utvalg.
sme: Vánhemat ovddidedje sávaldaga ásahit vánhenlávdegotti mii leat Sámedikki vuollái organiserejuvvon, nu go boarrásiidráđđi ja nuoraidpolitihkalaš lávdegoddi.

source: Det var et godt oppmøte på konferansen med over hundre deltakere.
sme: Konferánsii lei buorre searvan, ja ledje badjel čuođi oassálasti.

source: Konferansen ble åpnet av Sametingsrådet.
sme: 4.3 Alit oahppu ja dutkan

source: 4.3 Høyere utdanning og forskning Forslag på eksterne styremedlemmer for styret for UiT Norges arktiske universitet Sametingsrådet har foreslått Geir Johnsen og Marianne Balto som eksterne medlemmer i styret for UiT Norges arktiske universitet.
sme: Evttohusat olggobealde stivralahtuin UiT Norgga árktalaš universitehta stivrii Sámediggeráđđi lea evttohan Geir Johnsen ja Marianne Balto olggobealde lahttun stivrii UiT Norgga árktalaš universitehtas, Doaibmanáigi lea borgemánu 1.b.2017 rájes gitta suoidnemánu 31.b.2021.

source: Nasjonal fagstrategisk enhet for samisk høyere utdanning og forskning – NFE – Samisk Sametinget er observatør i NFE-Samisk og deltok på møte i enheten 19. januar 2017.
sme: Nationála fágastrategalaš ovttadat sámi alit ohppui ja dutkamii – NFE - Sámi Sámediggi lea observatevran NFE-Sámi ja searvvai ovttadaga čoahkkimii ođđajagimánu 19.b. 2017.

source: Et av temaene som ble drøftet var rekruttering til høyere utdanning.
sme: Okta fáttáin maid digaštalle, lei rekruteren alit ohppui.

source: Rekruttering av studenter med samisk som første- og andrespråk til lærerutdanningene er spesielt viktig, men det må også fokuseres på rekruttering til andre profesjonsutdanninger.
sme: Rekruteren studeanttaid geain lea sámegiella vuosttaš- dahje nubbingiellan oahpaheaddjiohppui lea earenoamáš dehálaš, muhto ferte maid biddjot fokus eará profešuvdnaoahpuide rekruteret.

source: Sykepleierutdanning og andre helse- og sosialfaglige utdanninger ble særlig trukket fram.
sme: Buohccidivššároahppu ja eará dearvvašvuođa- ja sosiálafágalašlahput gessojuvvo earenoamážit ovdan.

source: Nasjonale retningslinjer for praktisk pedagogisk utdanning – allmennfag Kunnskapsdepartementet har delegert myndighet til å fastsette nasjonale retningslinjer for lærerutdanningene i Norge, til Universitets- og høyskolerådet ved Nasjonalt råd for lærerutdanning (NRLU).
sme: Nationála njuolggadusat praktihkalaš pedagogalaš ohppui - dábálašsuorgi máhttodepartemeanta lea luvven válddi Universitehta- ja allaskuvlaráđđái Nationála ráđis oahpaheaddjioahpu várás (NRLU), mearridit nationála njuolggadusaid Norgga oahpaheaddjiohppui.

source: NRLU har fra 2014 hatt ansvar for å revidere og utvikle nasjonale retningslinjer, som skal gi forpliktende kvalitetsstandarder for god lærerutdanning.
sme: NRLU:s lea 2014 rájes leamaš ovddasvástádus revideret ja ovddidit nationála njuolggadusaid, mat galget buktit geatnegahtti kvalitehtastandárddaid buori oahpaheaddjiohppui.

source: Etter høringsfristen for nasjonale retningslinjer for praktisk pedagogisk utdanning – allmennfag, sendte Sametingsrådet et brev 20. januar 2017 med støtte til Samisk høgskole sin tilrådning angående kapittel 4.2.1 – “Gjennomgående temaer”.
sme: Maŋŋil gulaskuddanáigemeari nationála njuolggadusaid birra praktihkalaš pedagogalaš oahpu várás – dábálašsuorgi, sáddii sámediggeráđđi reivve ođđajagimánu 20.b. 2017, doarjagiin Sámi allaskuvlii, min ávžžuhusa 4.2.1 kapihttalii – “geardduheaddji fáttát”.

source: Institusjonene skal ifølge dette punktet sikre at utvalgte temaer, perspektiver og intensjoner blir ivaretatt i utdanningen, deriblant samiske forhold og samiske elevers rettigheter.
sme: Institušuvnnat galget dán čuoggá mielde sihkkarastit ahte válljejuvvon fáttát, perspektiivvat ja áigumušat vuhtiiváldojit oahpahusas, dasa gullá maid sámi diliid ja sámi ohppiid vuoigatvuođaid birra.

source: Samisk høgskole skriver i sin tilrådning følgende tillegg som er merket i kursiv: «samiske forhold, samenes status som urfolk og samiske elevers rettigheter».
sme: Sámi allaskuvla čállá iežas ávžžuhusas čuovvovaččat mii lea merkejuvvon finjubustávaiguin “Sámi diliid, sámiid stáhtus álgoálbmogin

source: Stortingsmelding om kvalitet i høyere utdanning Sametingsrådet har gitt innspill til stortingsmelding om kvalitet i høyere utdanning i møter med Kunnskapsdepartementet.
sme: Stuoradiggedieđáhus kvalitehta birra alit oahpus Sámediggeráđđi lea addán cealkámuša stuoradiggedieđáhussii kvalitehta birra alit oahpus, čoahkkimiin Máhttodepartemeanttain.

source: Det siste møtet før departementet la frem meldingen, var et telefonmøte 9. januar 2017.
sme: Maŋimus čoahkkin ovdal go departemeanta ovdanbuvttii dieđáhusa, lei telefončoahkkinođđajagimánu 9.b. 2017.

source: Departementet nektet Sametinget innsyn i dokumentet før møtet, og heller ikke Sametingets anmodning om innsyn om tiltakene i meldingen ble tatt til følge.
sme: Departemeanta ii addán geahččanlobi dokumentii ovdal čoahkkima, eai ge Sámedikki bivdimat beassat geahččat dieđáhusa doaibmabijuid birra, čuovvuluvvon.

source: Sametinget fikk muntlig informasjon om innholdet i meldingen under telefonmøtet 9. januar. Det var derfor ikke mulig for Sametinget å vurdere eller å respondere på det faktiske innholdet, noe som departementet ble gjort oppmerksom på både i forkant av og under møtet.
sme: Sámediggi oaččui njálmmálaččat dieđuid dieđáhusa sisdoalu birra telefončoahkkimis ođđajagimánu 9.b. Danin ii lean vejolaš Sámediggái árvvoštallat dahje cealkit maide duohta sisdoalu birra, ja dan beasai departemeanta diehtit sihke ovdal čoahkkima ja maid čoahkkimis.

source: Etter invitasjon fra kunnskapsministeren deltok Sametingsrådet på kontaktkonferansen for universitets- og høyskolesektoren 17. januar. Temaet for årets konferanse var kvalitet i utdanningene.
sme: Maŋŋil go máhttoministtar bovdii, de searvvai sámediggeráđđi oktavuođakonferánsii universitehta- ja allaskuvlasurggiid birra ođđajagimánu 17.b. Fáddán dán jagi konferánssas lei kvalitehta oahpuin.

source: Statsminister Erna Solberg og kunnskapsminister Torbjørn Røe Isaksen innledet om stortingsmeldingen om kvalitet i høyere utdanning.
sme: Stáhtaministtar Erna Solberg ja máhttoministtar Torbjørn Røe Isaksen álggaheigga stuoradiggedieđáhusa birra kvalitehta alit oahpus.

source: Forskrift om felles rammeplan for helse- og sosialfagutdanningene Sametingsrådet har 19. januar gitt innspill til Kunnskapsdepartementets utkast til felles rammeplan for helse- og sosialfagutdanningene før den ble sendt på høring.
sme: Láhkaásahus oktasaš rámmaplánaid birra dearvvašvuođa- ja sosiálafágaoahpuin. Sámediggeráđđi lea ođđajagimánu 19.b. buktán cealkámuša Máhttodepartemeantta árvalussii oktasaš rámmaplána birra dearvvašvuođa- ja sosiálafágaoahpuid várás ovdal go sáddejuvvui gulaskuddamii.

source: Høringsfrist er 21. april 2017.
sme: Gulaskuddanáigemearri lea cuoŋománu 21.b. 2017.

source: 5 Arealer, miljø og klima Konsultasjon om sammensetting av Øvre Anárjohka nasjonalpark I statsbudsjettet for 2017 ble det innvilget midler til opprettelse av et nytt nasjonalparkstyre til Øvre Anárjohka nasjonalpark.
sme: Konsultašuvdna Anárjoga álbmotmeahccestivrra čoahkkádusa birra 2017 stáhtabušeahtas juolluduvvojedje ruđat ásahit ođđa álbmotmeahccestivrra Anárjoga álbmotmeahci várás.

source: Nasjonalparkstyrene skal hovedsakelig bestå av en representant fra hver av de berørte kommunene i tillegg til en fra hver berørt fylkeskommune.
sme: Álbmotmeahccestivrrain galget vuosttažettiin leat juohke guoskevaš gielddaid áirasat lassin ovtta áirasii juohke guoskevaš fylkkagielddas.

source: I områder med samiske interesser skal også Sametinget oppnevne en eller flere representanter til styret, og Sametinget skal konsulteres om andelen samisk representasjon.
sme: Dain guovlluin gos leat sámi beroštusat, galgá maiddái Sámediggi nammadit ovtta dahje eanet áirasiid stivrii, ja Sámedikkiin galgá konsulterejuvvot sámi ovddasteddjiidoasi birra.

source: Sametinget og Miljødirektoratet konsulterte om andelen samisk representasjon i januar.
sme: Sámedikkis ja Birasdirektoráhtas lei ođđajagemánus konsultašuvdna sámi ovddasteddjiidoasi birra.

source: I konsultasjonen kom man til enighet om en sammensetting der Sametinget oppnevner to representanter, Kautokeino og Karasjok kommuner én representant hver og Finnmark Fylkeskommune én representant til styret.
sme: Konsultašuvnnas sohppojuvvui dakkár čoahkkádus mas Sámediggi nammada guokte áirasa, Guovdageainnu suohkan ja Kárášjoga gielda ovtta áirasa goabbáge ja Finnmárkku fylkkagielda ovtta áirasa stivrii.

source: Sametinget ba i tillegg at det etableres en egen forvalterstilling til Øvre Anárjohka, noe som Miljødirektoratet har fulgt opp.
sme: Dasa lassin bivddii Sámediggi ahte ásahuvvo sierra hálddahusvirgi Anárjohkii, maid Birasdirektoráhta lea čuovvulan.

source: Sametinget ba også at det settes krav om samisk språk- og kulturkompetanse ved tilsetting, men dette har foreløpig ikke blitt tatt til følge.
sme: Sámediggi bivddii maiddái ahte biddjojuvvo sámi giella- ja kulturgelbbolašvuođagáibádus virgádeamis, muhto dat ii leat vel vuhtiiváldojuvvon.

source: Reguleringsplan for Hålogalandsveien Sametinget har gitt høringsuttalelse til reguleringsplanen for Hålogalandsveien hvor vi ber om konsultasjoner både med Statens vegvesen og departementet med bakgrunn i konsekvenser for reindrifta i området.
sme: Muddenplána Davvimáđija (Hålogalándda geainnu) várás Sámediggi lea addán gulaskuddancealkámuša Davvimáđii muddenplánii mas mii bivdit konsultašuvnnaid sihke Stáhta geaidnodoaimmahagain ja departemeanttain váikkuhusaid geažil guovllu boazodollui.

source: Statens vegvesen har utarbeidet forslag til reguleringsplan for ny E10 mellom Snubba i Evenes og Gullesfjordbotn (104 km), ny rv. 83 mellom Tjeldsund bru og Harstad (20 km), og ny rv. 85 mellom Gullesfjordbotn og Sortland (35 km), omtalt som «Hålogalandsvegen».
sme: Stáhta geaidnodoaimmahat lea ráhkadan muddenplánaevttohusa ođđa E10 várás gaskal Suortta Evenáššis ja Gullesfjorden (104 km), ođđa rg. 83 várás gaskal Dielddanuori šalddi ja Hársttága (20 km), ja ođđa rg.

source: Prosjektet berører syv kommuner i Nordland og Troms fylker.
sme: Prošeakta guoská čieža suohkanii Nordlándda ja Romssa fylkkas.

source: Reguleringsplanen er en statlig plan, noe som innebærer at sektormyndighetene ikke har innsigelses- eller klageadgang, men har mulighet for å be om konsultasjoner i henhold til avtalen om prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget.
sme: Muddenplána lea stáhta plána, mii mearkkaša ahte suorgeeiseválddiin ii leat vuostecealkin- dahje váidinvejolašvuohta, muhto sis lea vejolašvuohta bivdit konsultašuvnnaid daid prosedyrašiehtadusaid vuođul mat leat gaskal stáhta eiseválddiid ja Sámedikki.

source: Reindrifta er en sentral samisk kulturbærer i området hvor Hålogalandsvegen planlegges bygd.
sme: Boazodoallu lea hui deaŧalaš kulturguoddi dan guovllus gosa Davvimáđii plánejuvvo huksejuvvot.

source: Sametinget vektlegger derfor at dialog, utredningsgrunnlag og oppfølging av planen skal bidra til at reindrifta får en reell mulighet for påvirkning, slik at veiutbyggingen ikke skal føre til at deres drift må reduseres eller opphøre.
sme: Danne deattuha Sámediggi ahte gulahallan, čielggadanvuođđu ja plána čuovvuleapmi galgá addit boazodollui duohta váikkuhanvejolašvuođa amas geaidnohuksen dagahit ahte sii fertejit gáržžidit dahje heaittihit doaimmaset.

source: Sametinget mener at konsekvensene av Hålogalandsvegen for reindrifta må vurderes for hvert av distriktene, hvor de samlede effektene av tidligere og planlagte inngrep blir sett i sum med veiutbyggingen.
sme: Sámediggi oaivvilda ahte Davvimáđija váikkuhusaid boazodollui ferte árvvoštallat juohke orohahkii sierra, mas ovddeš ja plánejuvvon sisabahkkemiid ollislaš váikkuhusat gehččojuvvojit ollislaččat geaidnohuksema oktavuođas.

source: Sametinget ønsker å konsultere om en vurdering av FNs konvensjon om sivile og politiske rettigheter (SP) 27 med hensyn til konsekvenser for reinbeitedistriktene.
sme: Sámediggi háliida konsulteret dan birra mo ON siviila ja politihkalaš vuoigatvuođaid (SP) konvenšuvnna 27 árvvoštallá váikkuhusaid orohagaide.

source: Vi ønsker også å konsultere om avbøtende tiltak og om planen for miljøoppfølging.
sme: Mii háliidit maiddái konsulteret váidudeaddji doaibmabijuid ja birasčuovvulanplána birra.

source: Det er avgjørende for et vedtak av reguleringsplanen at en kommer fram til avbøtende tiltak og enighet med berørte reinbeitedistrikt som muliggjør en fortsatt regningssvarende reindrift i området.
sme: Muddenplána dohkkeheapmái lea áibbas dárbu gávdnat dakkár váidudeaddji doaibmabijuid ja juksat ovttamielalašvuođa guoskevaš orohagaiguin mat dahket vejolažžan ain doaimmahit gánnáhahtti boazodoalu guovllus.

source: Sametinget har gjennomført feltarbeidet i 2015 og 2016 med utgangspunkt i undersøkelseskorridorer fastsatt av Statens vegvesen.
sme: Sámediggi lea čađahan gieddebargguid 2015:s ja 2016:s dan iskkadanfeaskára vuođul maid Stáhta geaidnodoaimmahat lea mearridan.

source: Sametinget har registrert 294 ulike typer kulturspor og samiske kulturminner i nåværende planområde.
sme: Sámediggi lea registreren 294 iešguđetlágan kulturmearkka ja sámi kulturmuittu dálá plánaguovllus.

source: 195 kulturminner er automatisk fredet.
sme: 195 kulturmuittu leat automáhtalaččat ráfáiduhttojuvvon.

source: Av disse er det 18 lokaliteter med til sammen 22 enkeltminner som kommer i direkte konflikt med planen.
sme: Dain leat 18 báikki oktiibuot 22 eaŋkilmuittuin mat leat njuolgga vuostálagaid plánain.

source: Før iverksettingen av tiltak i medhold til planen skal det foretas arkeologiske undersøkelser av de berørte automatisk fredete samiske kulturminnene.
sme: Ovdalgo doaibmabijut čađahuvvojit plána vuođul, de galget guoskevaš automáhtalaččat ráfáiduhttojuvvon sámi kulturmuittut iskkaduvvot arkeologalaččat.

source: Konseptutvalget for fremtidig stamnetthavn i Kirkenes Regjeringen besluttet i desember 2016 å anbefale Høybukta vest på vestsiden av Tømmerneset, som det beste alternativet for en ny havn i Kirkenes.
sme: Konseaptalávdegoddi boahtteáiggi váldofierpmádathámmana várás GIrkonjárggas Ráđđehus mearridii juovlamánus 2016 rávvet Nuvvosgohpi oarji oarjjabealde Hirsanjárgga buoremus molssaeaktun ođđa hámmanin Girkonjárgii.

source: Sametinget har i konsultasjoner med Samferdselsdepartementet ikke gitt sin tilslutning til dette av hensyn til reindrifta i området.
sme: Konsultašuvnnain Johtolatdepartemeanttain ii leat Sámediggi mieđihan dasa guovllu boazodoalu geažil.

source: Kvalitetssikringsrapporten for konseptutvalget påpekte at de negative virkningene ved utbygging av en ny havn er sterkest for Høybukta vest, og at det er behov for å avklare forholdet til reindrifta først.
sme: Konseaptalávdegotti kvalitehtasihkkarastinraporttas sii čujuhedje dasa ahte ođđa hámmana huksema negatiiva váikkuhusat leat stuorámusat Nuvvosgohpi oarjjabeallái, ja ahte lea dárbu čielggadit gaskavuođa boazodollui vuos.

source: Sametinget har innsigelse mot kommuneplanens arealdel på grunn av forslaget til etablering av et industriområde på Pulkneset, som også ligger på vestsiden av Tømmerneset.
sme: Sámedikkis lea vuostecealkka gielddaplána areálaoassái evttohusa geažil ásahit industriijaguovllu Geresnjárgii, mii maid lea Hirsanjárgga oarjjabealde.

source: Utbygging med tilhørende vei kan ifølge konsekvensutredningen gjøre flytting av rein til og fra Tømmerneset svært vanskelig.
sme: Dasa gulli geainnu huksen sáhttá váikkuhusčielggadusa vuođul dagahit bohccuid sirdima Geresnjárgii ja doppe eret hui váttisin.

source: Konsekvensutredningen påpeker at det i verste fall kan bety at Tømmerneset ikke kan benyttes som beiteareal.
sme: Váikkuhusčielggadus čujuha ahte bahámus dilis dat mearkkaša ahte ii sáhte Hirsanjárgga geavahit guohtunareálan.

source: Beiteressursen på Tømmerneset tilsvarer en siida-andel, og dersom ressursen går tapt kan noen måtte slutte i næringa.
sme: Hirsanjárgga guohtunresursa gokčá ovtta siidaoasi dárbbu, ja jus manahit dan resurssa, de sáhttet muhtumat fertet heaitit ealáhusas.

source: Nekting av utøvelse av urfolks tradisjonelle næring kan være i strid med folkeretten, og Sametinget vil derfor opprettholde sin innsigelse mot kommuneplanen.
sme: Gieldit álgoálbmoga árbevirolaš ealáhusa doaimmaheami sáhttá rihkkut álbmotrievtti, ja danne bisuha Sámediggi vuostecealkaga gielddaplánii. 5.2 Árbediehtu areálaid hálddašeamis

source: 5.2 Tradisjonell kunnskap i forvaltning av arealer Fiskeridirektoratets oppfølging av samiske fiskeriinteresser Sametingsmelding om areal- og miljø fastslår at Sametinget skal arbeide for at Fiskeridirektoratet tar hensyn til samiske fiskeriinteresser i sine uttalelser til arealplaner og tildeling av akvakulturkonsesjoner.
sme: Mo Guolástusdirektoráhta čuovvula sámi guolástusberoštusaid Sámediggedieđáhus areála ja birrasa birra nanne ahte Sámediggi galgá bargat dan ala ahte Guolástusdirektoráhta váldá vuhtii sámi guolástusberoštusaid cealkámušainis areálaplánaide ja akvakulturkonsešuvnnaid addimii.

source: Sametinget har i januar hatt et administrativt møte med Fiskeridirektoratet Region Nord for å drøfte ivaretakelse av samiske fiskeriinteresser.
sme: Sámediggi lea ođđajagimánus doallan hálddahuslaš čoahkkima Guolástusdirektoráhta davvi regiovnnain digaštallan dihtii sámi guolástusberoštusaid vuhtiiváldima.

source: Fiskeridirektoratet er innstilt på et tettere samarbeid med Sametinget for å bedre inkludere samiske perspektiver i sin saksbehandling.
sme: Guolástusdirektoráhta lea miela lagat ovttasbargui Sámedikkiin vai buorebut sáhttá váldit mielde sámi perspektiivvaid áššemeannudeamistis.

source: Fiskeridirektoratet er i gang med oppdatering av deres database for kystnære fiskeridata hvor data blant annet hentes inn gjennom intervjuer med lokale fiskere.
sme: Guolástusdirektoráhta lea ođasmahttigoahtán iežaset diehtovuođu riddolagaš guolástusdieđuid várás masa dieđut earret eará vižžojuvvojit ođđa jearahallamiid bokte báikkálaš guolásteddjiiguin.

source: Fiskeridirektoratet håper at Sametinget kan bidra med å tipse om lokale kunnskapsbærere i sjøsamiske områder som kan bidra med sin erfaringsbaserte kunnskap.
sme: Guolástusdirektoráhta doaivu ahte Sámediggi sáhttá cavgilit báikkálaš diehtoguddiid birra mearrasámi guovlluin geat sáhtášedje juogadit iežaset vásáhusvuđot máhtu.

source: Fiskeridirektoratet ser muligheten til å fremme innsigelse for å ivareta sjøsamiske interesser ved planlegging i kystsonen da vi har overlappende målsetninger til tross for ulik tilnærming.
sme: Guolástusdirektoráhta oaidná vejolašvuođa ovddidit vuostecealkámuša vuhtiiváldin dihtii mearrasámi beroštusaid riddoavádaga plánemis go mis leat latnjalas mihttomearit vaikke vel ii leat ge seammalágan lahkoneapmi.

source: Fiskeridirektoratet skal ivareta samiske fiskeriinteresser i tillegg til fiskeri- og havbruksnæring generelt.
sme: Guolástusdirektoráhta galgá vuhtiiváldit sámi guolástusberoštusaid lassin guolástus- ja mearradoalloealáhussii oppalaččat.

source: Sametinget kan derimot fremme innsigelse mot tiltak som er av vesentlig betydning for samisk kultur og næringsutøvelse.
sme: dattege sáhttá Sámediggi ovddidit vuostecealkámuša dakkár doaibmabijuide main lea hui stuorra mearkkašupmi sámi kultur- ja ealáhusdoaimmaheapmái.

source: Det var enighet på møtet at det er behov for å fortsette dialogen med Fiskeridirektoratet.
sme: Čoahkkimis juksojuvvui ovttamielalašvuohta das ahte lea dárbu joatkit gulahallama Guolástusdirektoráhtain.

source: Et sentralt punkt i den videre dialogen er å konkretisere om Fiskeridirektoratet skal ha en lavere terskel, med bakgrunn i Folkeretten, for å fremme innsigelse på vegne av samiske fiskeriinteresser i sjøsamiske områder.
sme: Deaŧalaš ášši viidásat gulahallamis lea oažžut čielggasin ahte galgá go Guolástusdirektoráhtas leat vuollegis šielbmá, Álbmotrievtti vuođul, ovddidan dihtii vuostecealkámuša mearrasámi guovlluid sámi guolástusberoštusaid bealis.

source: Konvensjonen om biologisk mangfold (CBD) Sametinget har deltatt i den norske delegasjonen til det 13.ende partsmøtet under konvensjonen for biologisk mangfold i desember 2016, der over 8000 delegater deltok.
sme: Konvenšuvdna biologalaš šláddjivuođa birra (CBD) Sámediggi lea oassálastán Norgga sáttagoddái 13. áššebealálaččaid čoahkkimii biologalaš šláddjivuođa konvenšuvnna vuolde juovlamánus 2016, masa badjel 8000 sáttaolbmo oassálaste.

source: Sametinget fulgte spesielt konvensjonens artikkel 8(j) som omhandler urfolks og lokalsamfunns tradisjonelle kunnskap knyttet til bevaring og bærekraftig bruk av biologisk mangfold.
sme: Sámediggi čuovui erenoamážit konvenšuvnna 8(j) artihkkala mii gieđahallá álgoálbmogiid ja báikegottiid árbedieđu biologalaš šláddjivuođa áimmahuššama ja ceavzilis geavaheami oktavuođas.

source: På dette partsmøtet ble det blant annet vedtatt frivillige retningslinjer for å sikre at tilgang til tradisjonell kunnskap skjer etter samtykke fra urfolk og lokalsamfunn som besittere av en slik kunnskap.
sme: Dán áššebealálaččaid čoahkkimis mearriduvvojedje earret eará eaktodáhtolaš njuolggadusat sihkkarastimii ahte árbediehtu háhkkojuvvo daid álgoálbmogiid ja báikegottiid mieđiheami vuođul, geain lea dakkár diehtu.

source: Det var mye debatt blant partene om retningslinjene.
sme: Áššebealálaččat digaštalle guhká daid njuolggadusaid.

source: Den største striden stod om hvorvidt urfolk og lokalsamfunn skal ha rett til å si nei til å avgi samtykke, og om ordet «free» skulle være med i det sentrale folkerettslige begrepet "free, prior and informed consent", samt å akseptere at urfolks egen sedvanerett ikke skulle begrenses av de ulike partenes nasjonale lovgivning.
sme: Stuorámus nággu lei das ahte galgá go álgoálbmogiin ja báikegottiin leat vuoigatvuohta biehttalit addimis mieđiheami, ja ahte galgá go sátni “fee” leat mielde guovddáš álbmotrievttálaš doahpagis “free prior and informed consent”, ja ahte dohkkehit dan ahte álgoálbmogiid iežaset vieruiduvvan vuoigatvuohta ii galgga gáržžiduvvot iešguđet beliid nationála lágaiguin.

source: Etter å ha forhandlet på overtid kom partene frem til et kompromiss om retningslinjene, som også er akseptabelt å leve med for urfolk.
sme: Badjeláiggi šiehtadallama maŋŋá juksojuvvui gaskaneassoahpamuš njuolggadusaid oktavuođas, mainna maiddái álgoálbmogat sáhttet eallit.
